import React from 'react'

export default function Limitation() {
  return (
    <><div>Limitation</div><div>Предупреждение о возрастных ограничениях
          Добро пожаловать на наш сайт. Мы предлагаем широкий выбор алкогольной продукции, однако мы хотим обратить ваше внимание на следующее:

          Возрастные ограничения
          Для посещения данного сайта и совершения покупок вам должно быть 18 лет или старше. Мы строго соблюдаем законы и требования по продаже алкоголя, и призываем только совершеннолетних посетителей.

          Ответственное потребление
          Мы поддерживаем ответственное потребление алкоголя. Алкогольные напитки могут нанести вред вашему здоровью, если употреблять их неразумно. Помните о мере и употребляйте алкоголь ответственно.

          Ограничения на продажу
          Покупка алкоголя на нашем сайте доступна только лицам, достигшим 18 лет и старше. Мы оставляем за собой право запросить подтверждение вашего возраста перед оформлением покупки.

          Обращение к родителям
          Если вы родитель или опекун, пожалуйста, обеспечьте контроль за использованием компьютера вашими детьми и молодыми людьми. Это поможет предотвратить доступ к алкогольной продукции несовершеннолетним.

      </div></>
  )
}
